def title_coords():
    print('Здраствуй пользователь!')
    print('Тебя приветствует тестовый метео-модуль.')
    print('Он расскажет тебе о погоде по введеным тобою координатам.')
    print('Координаты берутся из приложения "яндекс карты".')
    print('Введя адрес в строку приложения')
    print('внизу ты увидишь координаты введенного адреса.')
    print('Там же есть кнопочка скопировать - вот их то мне и отправь.')
    print('Дальше я всё сделаю сам')

    return input("Вставляй сюда: ")
